Repository: WordPressBugBounty/plugins-customizer-block-cf7
Catalog: customizer-block-cf7/languages/customizer-block-cf7-*.po
Languages: da_dk, de_de, es_es, fi, fr_fr, hi_in, hr, it_it, ja, nl_nl, pl_pl, pt_pt, ro_ro, sv_se, uk

source: Style Contact Form 7
hr: Stiliziraj Contact Form 7
it_it: Stile Contact Form 7
pt_pt: Estilo Contact Form 7
ro_ro: Stilizează Contact Form 7

source: This Contact Form 7 compatible Gutenberg Block automates CSS style generation allowing you to quickly design visually appealing contact forms with minimal setup.
da_dk: Dette Gutenberg-blok, der er kompatibelt med Contact Form 7, automatiserer CSS-stilgenerering og gør det muligt hurtigt at designe visuelt tiltalende kontaktformularer med minimal opsætning.
de_de: Dieser mit Contact Form 7 kompatible Gutenberg-Block automatisiert die CSS-Stilerstellung, sodass Sie schnell optisch ansprechende Kontaktformulare mit minimalem Aufwand gestalten können.
es_es: Este bloque de Gutenberg compatible con Contact Form 7 automatiza la generación de estilos CSS, permitiendo diseñar formularios de contacto visualmente atractivos con una configuración mínima.
fi: Tämä Contact Form 7 -yhteensopiva Gutenberg-lohko automatisoi CSS-tyylien luomisen, jonka avulla voit suunnitella visuaalisesti houkuttelevia yhteydenottolomakkeita nopeasti ja vähäisellä asetuksella.
fr_fr: Ce bloc Gutenberg compatible avec Contact Form 7 automatise la génération de styles CSS, vous permettant de concevoir rapidement des formulaires de contact visuellement attrayants avec une configuration minimale.
hr: Ovaj Gutenberg blok kompatibilan s Contact Form 7 automatski generira CSS stilove omogućujući vam brzo dizajniranje vizualno privlačnih kontaktnih obrazaca uz minimalno podešavanje.
it_it: Questo blocco Gutenberg compatibile con Contact Form 7 automatizza la generazione di stili CSS permettendoti di progettare rapidamente moduli di contatto esteticamente piacevoli con impostazioni minime.
nl_nl: Dit Gutenberg-blok, compatibel met Contact Form 7, automatiseert de CSS-stijl generatie, zodat je snel visueel aantrekkelijke contactformulieren kunt ontwerpen met minimale configuratie.
pl_pl: Ten blok Gutenberg kompatybilny z Contact Form 7 automatyzuje generowanie stylów CSS, umożliwiając szybkie projektowanie atrakcyjnych wizualnie formularzy kontaktowych przy minimalnej konfiguracji.
pt_pt: Este bloco Gutenberg compatível com o Contact Form 7 automatiza a geração de estilos CSS, permitindo-lhe projetar rapidamente formulários de contacto visualmente apelativos com uma configuração mínima.
ro_ro: Acest bloc Gutenberg compatibil cu Contact Form 7 automatizează generarea stilului CSS, permițându-vă să proiectați rapid formulare de contact atrăgătoare cu o configurare minimă.
sv_se: Denna Gutenberg-block som är kompatibel med Contact Form 7 automatiserar CSS-stilgenerering vilket gör det möjligt att snabbt skapa visuellt tilltalande kontaktformulär med minimal konfiguration.
uk: Цей блок Gutenberg, сумісний з Contact Form 7, автоматично генерує стилі CSS, що дозволяє швидко створювати привабливі контактні форми з мінімальними налаштуваннями.

source: Admin Banner
es_es: Banner de administración
fi: Ylläpitäjän banneri
fr_fr: Bannière d'administration
hi_in: एडमिन बैनर
it_it: Banner Amministratore
ja: 管理バナー
pl_pl: Baner administratora
pt_pt: Banner do Admin
ro_ro: Banner Administrator
uk: Адміністративний банер

source: Version 1.1.7
es_es: Versión 1.1.7
fi: Versio 1.1.7
hr: Verzija 1.1.7
it_it: Versione 1.1.7
nl_nl: Versie 1.1.7
pl_pl: Wersja 1.1.7
pt_pt: Versão 1.1.7
ro_ro: Versiunea 1.1.7
uk: Версія 1.1.7

source: Updates
da_dk: Opdateringer
es_es: Actualizaciones
fi: Päivitykset
fr_fr: Mises à jour
hr: Ažuriranja
it_it: Aggiornamenti
pl_pl: Aktualizacje
pt_pt: Atualizações
ro_ro: Actualizări
sv_se: Uppdateringar
uk: Оновлення

source: Style Contact Form 7 Icon
da_dk: Style Contact Form 7-ikon
de_de: Style Contact Form 7-Symbol
es_es: Icono de Style Contact Form 7
fi: Style Contact Form 7 -ikoni
fr_fr: Icône Style Contact Form 7
hr: Ikona Stiliziraj Contact Form 7
it_it: Icona Stile Contact Form 7
nl_nl: Style Contact Form 7 Icoon
pl_pl: Ikona Style Contact Form 7
pt_pt: Ícone Estilo Contact Form 7
ro_ro: Pictogramă Stilizează Contact Form 7
sv_se: Style Contact Form 7-ikon
uk: Іконка Style Contact Form 7

source: This plugin integrates perfectly with Contact Form 7, making it simple to create beautiful contact forms with Gutenberg blocks.
da_dk: Dette plugin integreres perfekt med Contact Form 7, hvilket gør det enkelt at oprette smukke kontaktformularer med Gutenberg-blokke.
de_de: Dieses Plugin integriert sich perfekt in Contact Form 7 und ermöglicht es Ihnen, mit Gutenberg-Blöcken wunderschöne Kontaktformulare zu erstellen.
es_es: Este plugin se integra perfectamente con Contact Form 7, lo que facilita la creación de formularios de contacto hermosos con bloques de Gutenberg.
fi: Tämä laajennus integroituu täydellisesti Contact Form 7:n kanssa, mikä tekee kauniiden yhteydenottolomakkeiden luomisesta helppoa Gutenberg-lohkoilla.
fr_fr: Ce plugin s'intègre parfaitement à Contact Form 7, rendant simple la création de beaux formulaires de contact avec les blocs Gutenberg.
hr: Ovaj dodatak se savršeno integrira s Contact Form 7, omogućujući vam jednostavno kreiranje prekrasnih kontaktnih obrazaca pomoću Gutenberg blokova.
it_it: Questo plugin si integra perfettamente con Contact Form 7, rendendo semplice creare moduli di contatto bellissimi con i blocchi Gutenberg.
nl_nl: Deze plugin integreert perfect met Contact Form 7, waardoor het eenvoudig is om prachtige contactformulieren te maken met Gutenberg-blokken.
pl_pl: Ta wtyczka integruje się idealnie z Contact Form 7, ułatwiając tworzenie pięknych formularzy kontaktowych za pomocą bloków Gutenberg.
pt_pt: Este plugin integra-se perfeitamente com o Contact Form 7, tornando simples criar formulários de contacto bonitos com blocos Gutenberg.
ro_ro: Acest plugin se integrează perfect cu Contact Form 7, făcând simplă crearea de formulare de contact frumoase folosind blocurile Gutenberg.
sv_se: Detta plugin integreras perfekt med Contact Form 7 och gör det enkelt att skapa vackra kontaktformulär med Gutenberg-block.
uk: Цей плагін ідеально інтегрується з Contact Form 7, що робить створення гарних контактних форм за допомогою блоків Gutenberg простим і зручним.

source: You have the freedom to style multiple elements of the form. With user-friendly controls arranged in a logical sequence, you can easily insert the Style Contact Form 7 block and start customizing.
da_dk: Du har frihed til at style flere elementer i formularen. Med brugervenlige kontroller arrangeret i en logisk rækkefølge kan du nemt indsætte Style Contact Form 7-blokken og begynde at tilpasse.
de_de: Sie haben die Freiheit, mehrere Elemente des Formulars zu gestalten. Mit benutzerfreundlichen Steuerelementen, die in einer logischen Reihenfolge angeordnet sind, können Sie den Style Contact Form 7-Block einfach einfügen und mit der Anpassung beginnen.
es_es: Tienes la libertad de diseñar múltiples elementos del formulario. Con controles fáciles de usar dispuestos en una secuencia lógica, puedes insertar fácilmente el bloque de Style Contact Form 7 y comenzar a personalizar.
fi: Sinulla on vapaus muokata lomakkeen useita elementtejä. Käyttäjäystävällisten ohjaimien ansiosta, jotka on järjestetty loogiseen järjestykseen, voit helposti lisätä Style Contact Form 7 -lohkon ja aloittaa mukauttamisen.
fr_fr: Vous avez la liberté de styliser plusieurs éléments du formulaire. Avec des contrôles conviviaux disposés dans un ordre logique, vous pouvez facilement insérer le bloc Style Contact Form 7 et commencer à personnaliser.
hr: Imate slobodu stilizirati više elemenata obrasca. Uz korisnički prilagođene kontrole raspoređene u logičnom slijedu, lako možete umetnuti blok Stiliziraj Contact Form 7 i početi prilagođavati.
it_it: Hai la libertà di stilizzare diversi elementi del modulo. Con controlli intuitivi disposti in sequenza logica, puoi facilmente inserire il blocco Stile Contact Form 7 e iniziare a personalizzare.
nl_nl: Je hebt de vrijheid om meerdere elementen van het formulier te stijlen. Met gebruiksvriendelijke bedieningselementen in een logische volgorde, kun je eenvoudig het Style Contact Form 7-blok invoegen en beginnen met aanpassen.
pl_pl: Masz swobodę stylizacji wielu elementów formularza. Dzięki przyjaznym dla użytkownika kontrolkom uporządkowanym w logicznej kolejności, możesz łatwo wstawić blok Style Contact Form 7 i rozpocząć dostosowywanie.
pt_pt: Tem a liberdade de estilizar vários elementos do formulário. Com controlos fáceis de usar, dispostos de forma lógica, pode facilmente inserir o bloco Estilo Contact Form 7 e começar a personalizar.
ro_ro: Aveți libertatea de a stiliza mai multe elemente ale formularului. Cu controale intuitive aranjate într-o secvență logică, puteți insera cu ușurință blocul Stilizează Contact Form 7 și începeți să personalizați.
sv_se: Du har friheten att styla flera element av formuläret. Med användarvänliga kontroller ordnade i en logisk sekvens kan du enkelt infoga Style Contact Form 7-blocket och börja anpassa.
uk: Ви маєте можливість налаштувати кілька елементів форми. Завдяки зручним елементам керування, організованим у логічній послідовності, ви можете легко вставити блок Style Contact Form 7 і почати налаштування.

source: To explore the features in more detail, refer to the
da_dk: For at udforske funktionerne mere detaljeret, henvises til
de_de: Um die Funktionen genauer zu erkunden, sehen Sie sich die
es_es: Para explorar las funciones en más detalle, consulta la
fi: Lisätietoja ominaisuuksista löydät
fr_fr: Pour explorer les fonctionnalités en détail, consultez la
hr: Za detaljniji pregled značajki, pogledajte
it_it: Per esplorare più dettagliatamente le funzionalità, fai riferimento alla
nl_nl: Om de functies in meer detail te verkennen, zie de
pl_pl: Aby zapoznać się z funkcjami w większych szczegółach, odnieś się do
pt_pt: Para explorar as funcionalidades com mais detalhe, consulte a
ro_ro: Pentru a explora în detaliu funcțiile, consultați
sv_se: För att utforska funktionerna mer detaljerat, se
uk: Щоб детальніше ознайомитися з можливостями, зверніться до

source: Documentation
da_dk: Dokumentation
de_de: Dokumentation
es_es: Documentación
fi: Dokumentaatio
hi_in: दस्तावेज़ीकरण
hr: Dokumentacija
it_it: Documentazione
ja: ドキュメンテーション
nl_nl: Documentatie
pl_pl: Dokumentacji
pt_pt: Documentação
ro_ro: Documentația
sv_se: Dokumentation
uk: Документації

source: AVAILABLE NOW!
da_dk: TILGÆNGELIG NU!
de_de: JETZT VERFÜGBAR!
es_es: ¡DISPONIBLE AHORA!
fi: SAATAVILLA NYT!
fr_fr: DISPONIBLE MAINTENANT!
hr: DOSTUPNO SADA!
it_it: DISPONIBILE ORA!
nl_nl: NU BESCHIKBAAR!
pl_pl: DOSTĘPNY TERAZ!
pt_pt: DISPONÍVEL AGORA!
ro_ro: DISPONIBIL ACUM!
sv_se: TILLGÄNGLIGT NU!
uk: ДОСТУПНО ЗАРАЗ!

source: Style Contact Form 7 Pro Icon
da_dk: Style Contact Form 7 Pro-ikon
de_de: Style Contact Form 7 Pro-Symbol
es_es: Icono de Style Contact Form 7 Pro
fi: Style Contact Form 7 Pro -ikoni
fr_fr: Icône Style Contact Form 7 Pro
hr: Ikona Stiliziraj Contact Form 7 Pro
it_it: Icona Stile Contact Form 7 Pro
nl_nl: Style Contact Form 7 Pro Icoon
pl_pl: Ikona Style Contact Form 7 Pro
pt_pt: Ícone Estilo Contact Form 7 Pro
ro_ro: Pictogramă Stilizează Contact Form 7 Pro
sv_se: Style Contact Form 7 Pro-ikon
uk: Іконка Style Contact Form 7 Pro

source: Would you like more options?
da_dk: Ønsker du flere muligheder?
de_de: Möchten Sie mehr Optionen?
es_es: ¿Te gustaría más opciones?
fi: Haluatko lisää vaihtoehtoja?
fr_fr: Vous voulez plus d'options?
hr: Želite li više opcija?
it_it: Vuoi più opzioni?
nl_nl: Wil je meer opties?
pl_pl: Chcesz więcej opcji?
pt_pt: Gostaria de mais opções?
ro_ro: Doriți mai multe opțiuni?
sv_se: Vill du ha fler alternativ?
uk: Бажаєте більше можливостей?

source: This premium add-on offers a selection of animated loaders and form-submit blocks, giving you full control and elevating the contact form experience.
da_dk: Dette premium-tilføjelse tilbyder et udvalg af animerede indlæsningsikoner og formularsendelsesblokke, der giver dig fuld kontrol og forbedrer oplevelsen af kontaktformularen.
de_de: Dieses Premium-Add-on bietet eine Auswahl an animierten Lade- und Absende-Blöcken und gibt Ihnen die volle Kontrolle, um das Kontaktformular-Erlebnis zu verbessern.
es_es: Este complemento premium ofrece una selección de cargadores animados y bloques de envío de formularios, brindándote control total y mejorando la experiencia del formulario de contacto.
fi: Tämä premium-laajennus tarjoaa valikoiman animoituja latauskuvakkeita ja lomakkeen lähetyspainikkeita, antaen sinulle täyden hallinnan ja parantaen yhteydenottolomakkeen käyttökokemusta.
fr_fr: Ce module complémentaire premium offre une sélection de chargeurs animés et de blocs de soumission de formulaire, vous donnant un contrôle total et améliorant l'expérience du formulaire de contact.
hr: Ovaj premium dodatak nudi izbor animiranih učitavača i blokova za slanje obrasca, dajući vam potpunu kontrolu i poboljšavajući iskustvo kontaktnih obrazaca.
it_it: Questo componente aggiuntivo premium offre una selezione di caricamenti animati e blocchi di invio moduli, dandoti pieno controllo e migliorando l'esperienza del modulo di contatto.
nl_nl: Deze premium-add-on biedt een selectie van geanimeerde laders en formulierverzendblokken, waardoor je volledige controle hebt en de ervaring van het contactformulier wordt verbeterd.
pl_pl: To premiumowe rozszerzenie oferuje wybór animowanych loaderów i bloków do wysyłania formularzy, zapewniając pełną kontrolę i poprawiając doświadczenie użytkownika formularzy kontaktowych.
pt_pt: Este complemento premium oferece uma seleção de loaders animados e blocos de envio de formulários, dando-lhe controlo total e elevando a experiência do formulário de contacto.
ro_ro: Această extensie premium oferă o selecție de încărcătoare animate și blocuri de trimitere a formularului, oferindu-vă control complet și îmbunătățind experiența formularului de contact.
sv_se: Detta premiumtillägg erbjuder ett urval av animerade laddare och formulärsändningsblock, vilket ger dig full kontroll och förbättrar kontaktformulärupplevelsen.
uk: Це преміум-доповнення пропонує вибір анімованих завантажувачів та блоків надсилання форм, що надає вам повний контроль та покращує взаємодію з контактною формою.

source: live demo
es_es: demostración en vivo
fr_fr: démo en direct
hr: uživo demo
it_it: demo live
pl_pl: demonstracja na żywo
pt_pt: demonstração ao vivo
ro_ro: demo live
uk: демонстрація наживо

source: Style Contact Form 7 Pro
hr: Stiliziraj Contact Form 7 Pro
it_it: Stile Contact Form 7 Pro
pt_pt: Estilo Contact Form 7 Pro
ro_ro: Stilizează Contact Form 7 Pro

source: Early Bird - discount icon
da_dk: Early Bird - rabatikon
de_de: Frühbucher - Rabatt-Symbol
es_es: Icono de descuento Early Bird
fi: Early Bird -alennusikoni
fr_fr: Icône de réduction Early Bird
hr: Rani Ptić - ikona popusta
it_it: Early Bird - icona sconto
nl_nl: Early Bird - korting icoon
pl_pl: Ikona zniżki Early Bird
pt_pt: Early Bird - ícone de desconto
ro_ro: Early Bird - pictogramă reducere
sv_se: Early Bird - rabattikon
uk: Рання пташка - значок знижки

source: Early Bird discount price
da_dk: Early Bird-rabatpris
de_de: Frühbucher-Rabattpreis
es_es: Precio con descuento Early Bird
fi: Early Bird -alennushinta
fr_fr: Prix réduit Early Bird
hr: Rani Ptić cijena s popustom
it_it: Prezzo scontato Early Bird
nl_nl: Early Bird kortingsprijs
pl_pl: Cena ze zniżką Early Bird
pt_pt: Preço com desconto Early Bird
ro_ro: Preț reducere Early Bird
sv_se: Early Bird-rabattpris
uk: Ціна зі знижкою для ранніх пташок

source: if purchased before 31st Oct 24.
da_dk: hvis købt før 31. okt. 24.
de_de: wenn vor dem 31. Okt 24 gekauft.
es_es: si se compra antes del 31 de octubre del 24.
fi: jos ostettu ennen 31. lokakuuta 24.
fr_fr: si acheté avant le 31 octobre 24.
hr: ako se kupi prije 31. listopada 24.
it_it: se acquistato prima del 31 Ott 24.
nl_nl: als gekocht vóór 31 oktober 24.
pl_pl: jeśli kupiono przed 31 października 24.
pt_pt: se comprado antes de 31 de Out 24.
ro_ro: dacă este achiziționat înainte de 31 Oct 24.
sv_se: om köpt före 31 oktober 24.
uk: при купівлі до 31 жовтня 2024 року.

source: Buy Now
da_dk: Køb nu
de_de: Jetzt kaufen
es_es: Comprar ahora
fi: Osta nyt
fr_fr: Acheter maintenant
hr: Kupi Sada
it_it: Acquista Ora
nl_nl: Koop Nu
pl_pl: Kup teraz
pt_pt: Compre Agora
ro_ro: Cumpără acum
sv_se: Köp nu
uk: Купити зараз

source: Get started in a few simple steps with the video demonstrations.
da_dk: Kom i gang med et par enkle trin med videodemonstrationerne.
de_de: Beginnen Sie in wenigen einfachen Schritten mit den Videodemonstrationen.
es_es: Comienza en unos simples pasos con las demostraciones en video.
fi: Aloita muutamalla yksinkertaisella askeleella videodemojen avulla.
fr_fr: Commencez en quelques étapes simples avec les démonstrations vidéo.
hi_in: वीडियो प्रदर्शनों के साथ कुछ सरल चरणों में शुरू करें।
hr: Započnite u nekoliko jednostavnih koraka s video demonstracijama.
it_it: Inizia in pochi semplici passaggi con le dimostrazioni video.
ja: ビデオデモを使って、いくつかの簡単なステップで始めましょう。
nl_nl: Begin in een paar eenvoudige stappen met de videodemonstraties.
pl_pl: Rozpocznij w kilku prostych krokach dzięki demonstracjom wideo.
pt_pt: Comece em poucos passos simples com as demonstrações em vídeo.
ro_ro: Începeți în câțiva pași simpli cu demonstrațiile video.
sv_se: Kom igång med några enkla steg med videodemonstrationerna.
uk: Почніть за кілька простих кроків за допомогою відео-демонстрацій.

source: Get Support
da_dk: Få support
de_de: Hilfe erhalten
es_es: Obtener soporte
fi: Hanki tukea
fr_fr: Obtenir de l'aide
hi_in: सहायता प्राप्त करें
hr: Dobiti Podršku
it_it: Ottieni Supporto
ja: サポートを受ける
nl_nl: Krijg Ondersteuning
pl_pl: Uzyskaj wsparcie
pt_pt: Obtenha Suporte
ro_ro: Obțineți Suport
sv_se: Få support
uk: Отримати підтримку

source: Questions answered, Problems solved!
da_dk: Spørgsmål besvaret, Problemer løst!
de_de: Fragen beantwortet, Probleme gelöst!
es_es: ¡Preguntas respondidas, problemas resueltos!
fi: Kysymyksiin vastattu, ongelmat ratkaistu!
fr_fr: Questions résolues, Problèmes résolus!
hr: Pitanja odgovorena, problemi riješeni!
it_it: Domande risposte, Problemi risolti!
nl_nl: Vragen beantwoord, Problemen opgelost!
pl_pl: Odpowiedzi na pytania, rozwiązane problemy!
pt_pt: Perguntas respondidas, Problemas resolvidos!
ro_ro: Întrebări răspunse, Probleme rezolvate!
sv_se: Frågor besvarade, Problem lösta!
uk: Відповіді на питання, вирішення проблем!

source: Leave Review
da_dk: Efterlad anmeldelse
de_de: Bewertung hinterlassen
es_es: Dejar reseña
fi: Jätä arvostelu
fr_fr: Laisser un avis
hi_in: समीक्षा छोड़ें
hr: Ostavite Recenziju
it_it: Lascia una Recensione
ja: レビューを残す
nl_nl: Laat Beoordeling Achter
pl_pl: Zostaw recenzję
pt_pt: Deixe Avaliação
ro_ro: Lăsați Recenzie
sv_se: Lämna recension
uk: Залишити відгук

source: If you find this plugin useful, please help it grow by leaving positive feedback!
da_dk: Hvis du finder dette plugin nyttigt, hjælp det med at vokse ved at efterlade positiv feedback!
de_de: Wenn Sie dieses Plugin nützlich finden, helfen Sie bitte, es zu verbreiten, indem Sie positives Feedback hinterlassen!
es_es: Si encuentras este plugin útil, ¡ayúdalo a crecer dejando comentarios positivos!
fi: Jos koet tämän laajennuksen hyödylliseksi, auta sitä kasvamaan jättämällä positiivista palautetta!
fr_fr: Si vous trouvez ce plugin utile, aidez-le à se développer en laissant un avis positif!
hr: Ako smatrate da je ovaj dodatak koristan, pomozite mu da raste ostavljanjem pozitivne povratne informacije!
it_it: Se ritieni che questo plugin sia utile, aiutalo a crescere lasciando un feedback positivo!
nl_nl: Als je deze plugin nuttig vindt, help het dan groeien door positieve feedback achter te laten!
pl_pl: Jeśli uznasz tę wtyczkę za przydatną, pomóż jej się rozwijać, zostawiając pozytywną opinię!
pt_pt: Se achar este plugin útil, ajude-o a crescer deixando feedback positivo!
ro_ro: Dacă considerați acest plugin util, ajutați-l să crească lăsând un feedback pozitiv!
sv_se: Om du tycker att detta plugin är användbart, hjälp det att växa genom att lämna positiv feedback!
uk: Якщо ви вважаєте цей плагін корисним, допоможіть йому розвиватися, залишивши позитивний відгук!

source: Credits
es_es: Créditos
fi: Tunnustukset
fr_fr: Crédits
hi_in: श्रेय
hr: Zasluge
it_it: Crediti
ja: クレジット
pl_pl: Podziękowania
pt_pt: Créditos
ro_ro: Credite
sv_se: Tack
uk: Подяки

source: Please add a contact form.
da_dk: Tilføj venligst en kontaktformular.
de_de: Bitte fügen Sie ein Kontaktformular hinzu.
es_es: Por favor, añade un formulario de contacto.
fi: Lisää yhteydenottolomake.
fr_fr: Veuillez ajouter un formulaire de contact.
hi_in: कृपया एक संपर्क फॉर्म जोड़ें।
hr: Molimo dodajte kontaktni obrazac.
it_it: Si prega di aggiungere un modulo di contatto.
ja: コンタクトフォームを追加してください。
nl_nl: Voeg een contactformulier toe.
pl_pl: Proszę dodać formularz kontaktowy.
pt_pt: Por favor adicione um formulário de contacto.
ro_ro: Vă rugăm să adăugați un formular de contact.
sv_se: Vänligen lägg till ett kontaktformulär.
uk: Будь ласка, додайте контактну форму.

source: No form selected.
da_dk: Ingen formular valgt.
de_de: Kein Formular ausgewählt.
es_es: No se seleccionó ningún formulario.
fi: Lomaketta ei ole valittu.
fr_fr: Aucun formulaire sélectionné.
hi_in: कोई फॉर्म चयनित नहीं किया गया।
hr: Obrazac nije odabran.
it_it: Nessun modulo selezionato.
ja: フォームが選択されていません。
nl_nl: Geen formulier geselecteerd.
pl_pl: Nie wybrano formularza.
pt_pt: Nenhum formulário selecionado.
ro_ro: Niciun formular selectat.
sv_se: Inget formulär valt.
uk: Форма не вибрана.

source: Style CF7
hr: Stil CF7
it_it: Stile CF7
pt_pt: Estilo CF7
ro_ro: Stilizează CF7

source: Style Contact Form 7 - plugin requires Contact Form 7 in order to work, So please ensure that Contact Form 7 is installed and activated!
da_dk: Style Contact Form 7 - pluginet kræver Contact Form 7 for at fungere, så sørg for, at Contact Form 7 er installeret og aktiveret!
de_de: Style Contact Form 7 - Dieses Plugin erfordert Contact Form 7, damit es funktioniert. Bitte stellen Sie sicher, dass Contact Form 7 installiert und aktiviert ist!
es_es: Style Contact Form 7 - este plugin requiere Contact Form 7 para funcionar, ¡asegúrate de que Contact Form 7 esté instalado y activado!
fi: Style Contact Form 7 -laajennus vaatii toimiakseen Contact Form 7:n, varmista siis, että Contact Form 7 on asennettu ja aktivoitu!
fr_fr: Style Contact Form 7 - ce plugin nécessite Contact Form 7 pour fonctionner, assurez-vous donc que Contact Form 7 est installé et activé!
hr: Stiliziraj Contact Form 7 - dodatak zahtijeva Contact Form 7 da bi radio, stoga provjerite je li Contact Form 7 instaliran i aktiviran!
it_it: Stile Contact Form 7 - il plugin richiede Contact Form 7 per funzionare, quindi assicurati che Contact Form 7 sia installato e attivato!
nl_nl: Style Contact Form 7 - plugin vereist Contact Form 7 om te werken, dus zorg ervoor dat Contact Form 7 is geïnstalleerd en geactiveerd!
pl_pl: Style Contact Form 7 - wtyczka wymaga Contact Form 7 do działania, więc upewnij się, że Contact Form 7 jest zainstalowany i aktywowany!
pt_pt: Estilo Contact Form 7 - O plugin requer o Contact Form 7 para funcionar. Por favor, certifique-se de que o Contact Form 7 está instalado e ativado!
ro_ro: Stilizează Contact Form 7 - pluginul necesită Contact Form 7 pentru a funcționa, așa că asigurați-vă că Contact Form 7 este instalat și activat!
sv_se: Style Contact Form 7 - pluginet kräver Contact Form 7 för att fungera, så se till att Contact Form 7 är installerat och aktiverat!
uk: Style Contact Form 7 - для роботи цього плагіна необхідно встановити та активувати Contact Form 7!
