Repository: WordPressBugBounty/plugins-customizer-block-cf7
Catalog: customizer-block-cf7/languages/customizer-block-cf7-*.po
Languages: da_dk, de_de, es_es, fi, fr_fr, hi_in, hr, it_it, ja, nl_nl, pl_pl, pt_pt, ro_ro, sv_se, uk

source: Thin (100)
da_dk: Tynd (100)
de_de: Dünn (100)
es_es: Fino (100)
fi: Ohut (100)
fr_fr: Fin (100)
hr: Vrlo Tanak (100)
it_it: Sottile (100)
nl_nl: Dun (100)
pl_pl: Cienki (100)
pt_pt: Fino (100)
ro_ro: Subțire (100)
sv_se: Tunn (100)

source: Heavy (900)
da_dk: Tung (900)
de_de: Schwer (900)
es_es: Pesado (900)
fi: Paksu (900)
fr_fr: Lourd (900)
hr: Vrlo Debeo (900)
it_it: Pesante (900)
nl_nl: Zwaar (900)
pl_pl: Gruby (900)
pt_pt: Pesado (900)
ro_ro: Gros (900)
sv_se: Tung (900)

source: Submit Text Color
da_dk: Send tekstfarve
de_de: Senden-Textfarbe
es_es: Color del texto de envío
fi: Lähetyspainikkeen tekstin väri
fr_fr: Couleur du texte de l'envoi
hr: Boja Teksta Slanja
it_it: Colore del Testo di Invio
nl_nl: Verzend Tekstkleur
pl_pl: Kolor tekstu przycisku wysyłania
pt_pt: Cor do Texto de Envio
ro_ro: Culoare Text Trimitere
sv_se: Skickatextfärg

source: Submit Width
da_dk: Send bredde
de_de: Senden-Breite
es_es: Ancho de envío
fi: Lähetyspainikkeen leveys
fr_fr: Largeur de l'envoi
hi_in: सबमिट चौड़ाई
hr: Širina Slanja
it_it: Larghezza di Invio
ja: 送信幅
nl_nl: Verzendbreedte
pl_pl: Szerokość przycisku wysyłania
pt_pt: Largura do Envio
ro_ro: Lățime Trimitere
sv_se: Skickabredd

source: Submit Padding
da_dk: Send polstring
de_de: Senden-Abstand
es_es: Relleno de envío
fi: Lähetyspainikkeen täyte
fr_fr: Rembourrage de l'envoi
hi_in: सबमिट पैडिंग
hr: Unutarnji Razmak Slanja
it_it: Imbottitura di Invio
ja: 送信パディング
nl_nl: Verzend Opvulling
pl_pl: Dopełnienie przycisku wysyłania
pt_pt: Preenchimento do Envio
ro_ro: Spațiere Trimitere
sv_se: Skickafyllning

source: Submit Border
da_dk: Send grænse
de_de: Senden-Rahmen
es_es: Borde de envío
fi: Lähetyspainikkeen reuna
fr_fr: Bordure de l'envoi
hi_in: सबमिट बॉर्डर
hr: Obrub Slanja
it_it: Bordo di Invio
ja: 送信ボーダー
nl_nl: Verzend Rand
pl_pl: Obramowanie przycisku wysyłania
pt_pt: Borda do Envio
ro_ro: Chenar Trimitere
sv_se: Skickaram

source: Show Submit Border
da_dk: Vis sendgrænse
de_de: Senden-Rahmen anzeigen
es_es: Mostrar borde de envío
fi: Näytä lähetyspainikkeen reuna
hi_in: सबमिट बॉर्डर दिखाएँ
hr: Prikaži Obrub Slanja
it_it: Mostra Bordo di Invio
ja: 送信ボーダーを表示
nl_nl: Verzend Rand Tonen
pl_pl: Pokaż obramowanie przycisku wysyłania
pt_pt: Mostrar Borda do Envio
ro_ro: Afișează Chenar Trimitere
sv_se: Visa skickaram

source: Submit Shadow
da_dk: Send skygge
de_de: Senden-Schatten
es_es: Sombra de envío
fi: Lähetyspainikkeen varjo
hi_in: सबमिट छाया
hr: Sjena Slanja
it_it: Ombra di Invio
ja: 送信シャドウ
nl_nl: Verzend Schaduw
pl_pl: Cień przycisku wysyłania
pt_pt: Sombra do Envio
ro_ro: Umbră Trimitere
sv_se: Skickaskugga

source: Show Box Shadow
da_dk: Vis boks skygge
de_de: Box-Schatten anzeigen
es_es: Mostrar sombra de caja
fi: Näytä lähetyspainikkeen varjo
hi_in: बॉक्स छाया दिखाएँ
hr: Prikaži Sjena Kutije
it_it: Mostra Ombra della Scatola
ja: ボックスシャドウを表示
nl_nl: Toon Veld Schaduw
pl_pl: Pokaż cień przycisku wysyłania
pt_pt: Mostrar Sombra da Caixa
ro_ro: Afișează Umbră Bloc
sv_se: Visa boxskugga

source: Block Settings
da_dk: Blokindstillinger
de_de: Block-Einstellungen
es_es: Ajustes del bloque
fi: Lohkon asetukset
hi_in: ब्लॉक सेटिंग्स
hr: Postavke Bloka
it_it: Impostazioni del Blocco
ja: ブロック設定
nl_nl: Blokinstellingen
pl_pl: Ustawienia bloku
pt_pt: Configurações do Bloco
ro_ro: Setări Bloc
sv_se: Blockinställningar

source: Form Fields
da_dk: Formularfelter
de_de: Formularfelder
es_es: Campos del formulario
fi: Lomakkeen kentät
hi_in: फॉर्म फील्ड्स
hr: Polja Obrasca
it_it: Campi del Modulo
ja: フォームフィールド
nl_nl: Formuliervelden
pl_pl: Pola formularza
pt_pt: Campos do Formulário
ro_ro: Câmpuri Formular
sv_se: Formulärfält

source: Submit Button
da_dk: Send knap
de_de: Senden-Schaltfläche
es_es: Botón de envío
fi: Lähetyspainike
hi_in: सबमिट बटन
hr: Gumb za Slanje
it_it: Pulsante di Invio
ja: 送信ボタン
nl_nl: Verzendknop
pl_pl: Przycisk wysyłania
pt_pt: Botão de Envio
ro_ro: Buton Trimitere
sv_se: Skickaknapp

source: Your form can only be submitted in the front end
da_dk: Din formular kan kun sendes i frontend
de_de: Ihr Formular kann nur im Frontend eingereicht werden
es_es: Tu formulario solo se puede enviar desde el front-end
fi: Lomaketta voi lähettää vain etupuolelta
hi_in: आपका फॉर्म केवल फ्रंट एंड में सबमिट किया जा सकता है
hr: Vaš obrazac se može poslati samo na prednjoj strani
it_it: Il tuo modulo può essere inviato solo dal front-end
ja: フォームはフロントエンドでのみ送信できます
nl_nl: Je formulier kan alleen worden verzonden in de voorkant
pl_pl: Twój formularz może zostać wysłany tylko z poziomu front-endu
pt_pt: O seu formulário só pode ser enviado no front end
ro_ro: Formularul poate fi trimis doar din front-end
sv_se: Ditt formulär kan endast skickas in i frontend

source: Select a contact form
da_dk: Vælg en kontaktformular
de_de: Wählen Sie ein Kontaktformular aus
es_es: Selecciona un formulario de contacto
fi: Valitse yhteydenottolomake
hi_in: एक संपर्क फॉर्म चुनें
hr: Odaberite kontaktni obrazac
it_it: Seleziona un modulo di contatto
ja: コンタクトフォームを選択
nl_nl: Selecteer een contactformulier
pl_pl: Wybierz formularz kontaktowy
pt_pt: Selecione um formulário de contacto
ro_ro: Selectați un formular de contact
sv_se: Välj ett kontaktformulär

source: Toggle contact form selector
da_dk: Skift kontaktformularvælger
de_de: Kontaktformular-Auswahl umschalten
es_es: Alternar selector de formulario de contacto
fi: Vaihda yhteydenottolomakkeen valitsinta
hi_in: संपर्क फॉर्म सेलेक्टर टॉगल करें
hr: Prebacite odabirnik kontaktnih obrazaca
it_it: Attiva selettore modulo di contatto
ja: コンタクトフォームセレクターを切り替える
nl_nl: Contactformulierselector Schakelen
pl_pl: Przełącz selektor formularza kontaktowego
pt_pt: Alternar seletor de formulário de contacto
ro_ro: Comutați selectorul de formular de contact
sv_se: Växla kontaktformulärväljare

# block title
source: Style Contact Form 7
hr: Stiliziraj Contact Form 7
it_it: Stile Contact Form 7
pt_pt: Estilo Contact Form 7
ro_ro: Stilizează Contact Form 7

# block description
source: Style your Contact Form 7 forms with Ease.
da_dk: Style dine Contact Form 7-formularer nemt.
de_de: Gestalten Sie Ihre Contact Form 7-Formulare ganz einfach.
es_es: Estiliza tus formularios de Contact Form 7 con facilidad.
fi: Muotoile yhteydenottolomakkeesi helppoudella.
hi_in: आसानी से अपने Contact Form 7 फॉर्म्स को स्टाइल करें।
hr: Jednostavno stilizirajte svoje Contact Form 7 obrasce.
it_it: Stilizza i tuoi moduli Contact Form 7 con facilità.
ja: Contact Form 7フォームを簡単にスタイル設定。
nl_nl: Stijl je Contact Form 7 formulieren gemakkelijk.
pl_pl: Stylizuj swoje formularze Contact Form 7 z łatwością.
pt_pt: Estilize os seus formulários Contact Form 7 com Facilidade.
ro_ro: Stilizează formularele tale Contact Form 7 cu ușurință.
sv_se: Styla dina Contact Form 7-formulär enkelt.

source: Customizer for Contact Form 7
hi_in: Contact Form 7 के लिए कस्टमाइज़र
ja: Contact Form 7のカスタマイザ

source: This Contact Form 7 Gutenberg Block generates css styles automatically, helping you quickly create stunning contact forms!
hi_in: यह Contact Form 7 Gutenberg ब्लॉक स्वचालित रूप से CSS स्टाइल्स उत्पन्न करता है, जो आपको तेजी से आकर्षक संपर्क फ़ॉर्म बनाने में मदद करता है!
ja: このContact Form 7 Gutenbergブロックは、CSSスタイルを自動生成し、迅速に魅力的なコンタクトフォームを作成するのに役立ちます！

source: Mofistudio
ja: モフィスタジオ

source: Version 1.0.5
hi_in: संस्करण 1.0.5
ja: バージョン1.0.5

source: Profile Picture
hi_in: प्रोफ़ाइल चित्र
ja: プロフィール写真

source: Thank you for installing this plugin.
hi_in: इस प्लगइन को इंस्टॉल करने के लिए धन्यवाद।
ja: このプラグインをインストールしていただきありがとうございます。

source: If you find it useful then you can support the project by leaving a review or purchasing "Animations for Contact Form 7" plugin for only $5, details and links below.
hi_in: यदि आपको यह उपयोगी लगता है, तो आप समीक्षा छोड़कर या केवल $5 में "Contact Form 7 के लिए एनिमेशन" प्लगइन खरीदकर प्रोजेक्ट का समर्थन कर सकते हैं, विवरण और लिंक नीचे दिए गए हैं।
ja: 役立つと思われる場合は、レビューを残すか、「Contact Form 7用アニメーション」プラグインを5ドルで購入することでプロジェクトをサポートできます。詳細とリンクは以下の通りです。

source: Dive into another level of functionality with this newly released Contact Form 7 add-on
hi_in: इस नई रिलीज़ हुई Contact Form 7 ऐड-ऑन के साथ कार्यक्षमता के एक अन्य स्तर में गोता लगाएँ
ja: この新しくリリースされたContact Form 7アドオンで、さらなる機能レベルに飛び込みましょう

source: Animations for Contact Form 7
hi_in: Contact Form 7 के लिए एनिमेशन
ja: Contact Form 7のためのアニメーション

source: It will enhance your forms with engaging animated popup messages that will delight your users, or
hi_in: यह आपके फ़ॉर्म्स को आकर्षक एनिमेटेड पॉपअप संदेशों के साथ सुधारेगा जो आपके उपयोगकर्ताओं को प्रसन्न करेगा, या
ja: ユーザーを喜ばせる魅力的なアニメーションポップアップメッセージでフォームを強化します。

source: click here
hi_in: यहाँ क्लिक करें
ja: ここをクリック

source: for live demo.
hi_in: लाइव डेमो के लिए।
ja: ライブデモのために。

source: Get in touch If you are having problems with this plugin.
hi_in: यदि आपको इस प्लगइन के साथ समस्याएँ आ रही हैं तो संपर्क करें।
ja: このプラグインに問題がある場合は、お問い合わせください。

source: Please take a moment to leave some positive feedback!
hi_in: कृपया कुछ सकारात्मक प्रतिक्रिया छोड़ने के लिए एक पल लें!
ja: 肯定的なフィードバックを残すために、少し時間を取ってください！

source: Style your Contact Form 7 forms with Ease.
hi_in: आसानी से अपने Contact Form 7 फॉर्म्स को स्टाइल करें।
ja: Contact Form 7のフォームを簡単にスタイリングしましょう。

source: Customizer Block for Contact Form 7 plugin requires Contact Form 7 in order to work, So please ensure that Contact Form 7 is installed and activated!
hi_in: Contact Form 7 के लिए कस्टमाइज़र ब्लॉक प्लगइन को काम करने के लिए Contact Form 7 की आवश्यकता होती है, इसलिए कृपया सुनिश्चित करें कि Contact Form 7 स्थापित और सक्रिय है!
ja: Contact Form 7プラグイン用カスタマイザーブロックは、動作するためにContact Form 7が必要です。したがって、Contact Form 7がインストールされ、アクティブ化されていることを確認してください！

source: Top Left Corner Radius
hi_in: ऊपरी बाएँ कोने की त्रिज्या
ja: 左上のコーナー半径

source: Top Right Corner Radius
hi_in: ऊपरी दाएँ कोने की त्रिज्या
ja: 右上のコーナー半径

source: Bottom Left Corner Radius
hi_in: निचले बाएँ कोने की त्रिज्या
ja: 左下のコーナー半径

source: Bottom Right Corner Radius
hi_in: निचले दाएँ कोने की त्रिज्या
ja: 右下のコーナー半径

source: Show / Hide block border
hi_in: ब्लॉक बॉर्डर दिखाएँ / छिपाएँ
ja: ブロックボーダーの表示/非表示

source: Field text color
hi_in: फ़ील्ड टेक्स्ट का रंग
ja: フィールドテキストの色

source: Placeholder text color
hi_in: प्लेसहोल्डर टेक्स्ट का रंग
ja: プレースホルダーテキストの色

source: submit text color
hi_in: सबमिट टेक्स्ट का रंग
ja: 送信テキストの色

# block title
source: Customizer for Contact Form 7
hi_in: Contact Form 7 के लिए कस्टमाइज़र
ja: Contact Form 7のカスタマイザ
