Repository: WordPressBugBounty/plugins-customizer-block-cf7
Catalog: customizer-block-cf7/languages/customizer-block-cf7-*.po
Languages: da_dk, de_de, es_es, fi, fr_fr, hi_in, hr, it_it, ja, nl_nl, pl_pl, pt_pt, ro_ro, sv_se, uk

source: Block Background
da_dk: Blokbaggrund
de_de: Block-Hintergrund
es_es: Fondo del bloque
fi: Lohkon tausta
fr_fr: Arrière-plan du bloc
hi_in: ब्लॉक पृष्ठभूमि
hr: Pozadina Bloka
it_it: Sfondo del Blocco
ja: ブロックの背景
nl_nl: Blok Achtergrond
pl_pl: Tło bloku
pt_pt: Fundo do Bloco
ro_ro: Fundalul Blocului
sv_se: Blockbakgrund
uk: Фон блоку

source: Background Color
da_dk: Baggrundsfarve
de_de: Hintergrundfarbe
es_es: Color de fondo
fi: Taustaväri
fr_fr: Couleur de l'arrière-plan
hi_in: पृष्ठभूमि का रंग
hr: Boja Pozadine
it_it: Colore di Sfondo
ja: 背景色
nl_nl: Achtergrondkleur
pl_pl: Kolor tła
pt_pt: Cor de Fundo
ro_ro: Culoare Fundal
sv_se: Bakgrundsfärg
uk: Колір фону

source: for screen width above 781px
da_dk: for skærmbredde over 781px
de_de: für Bildschirmbreite über 781px
es_es: para ancho de pantalla superior a 781px
fi: näytön leveydelle yli 781px
fr_fr: pour une largeur d'écran supérieure à 781px
hi_in: 781px से अधिक स्क्रीन चौड़ाई के लिए
hr: za širinu zaslona iznad 781px
it_it: per larghezza dello schermo superiore a 781px
ja: 画面幅が781px以上の場合
nl_nl: voor schermbreedte boven 781px
pl_pl: dla szerokości ekranu powyżej 781px
pt_pt: para largura de ecrã acima de 781px
ro_ro: pentru lățimea ecranului de peste 781px
sv_se: för skärmbredd över 781px
uk: для ширини екрану більше 781px

source: for screen width between 361px and 780px
da_dk: for skærmbredde mellem 361px og 780px
de_de: für Bildschirmbreite zwischen 361px und 780px
es_es: para ancho de pantalla entre 361px y 780px
fi: näytön leveydelle välillä 361px ja 780px
fr_fr: pour une largeur d'écran entre 361px et 780px
hi_in: 361px और 780px के बीच स्क्रीन चौड़ाई के लिए
hr: za širinu zaslona između 361px i 780px
it_it: per larghezza dello schermo tra 361px e 780px
ja: 画面幅が361pxから780pxの場合
nl_nl: voor schermbreedte tussen 361px en 780px
pl_pl: dla szerokości ekranu między 361px a 780px
pt_pt: para largura de ecrã entre 361px e 780px
ro_ro: pentru lățimea ecranului între 361px și 780px
sv_se: för skärmbredd mellan 361px och 780px
uk: для ширини екрану від 361px до 780px

source: for screen width under 360px
da_dk: for skærmbredde under 360px
de_de: für Bildschirmbreite unter 360px
es_es: para ancho de pantalla inferior a 360px
fi: näytön leveydelle alle 360px
fr_fr: pour une largeur d'écran inférieure à 360px
hi_in: 360px से कम स्क्रीन चौड़ाई के लिए
hr: za širinu zaslona ispod 360px
it_it: per larghezza dello schermo inferiore a 360px
ja: 画面幅が360px未満の場合
nl_nl: voor schermbreedte onder 360px
pl_pl: dla szerokości ekranu poniżej 360px
pt_pt: para largura de ecrã abaixo de 360px
ro_ro: pentru lățimea ecranului sub 360px
sv_se: för skärmbredd under 360px
uk: для ширини екрану менше 360px

source: Block Sizing
da_dk: Blokstørrelse
de_de: Block-Größe
es_es: Tamaño del bloque
fi: Lohkon koko
fr_fr: Dimensionnement du bloc
hi_in: ब्लॉक आकार सेटिंग
hr: Veličina Bloka
it_it: Dimensioni del Blocco
ja: ブロックサイジング
nl_nl: Blok Grootte
pl_pl: Rozmiar bloku
pt_pt: Dimensionamento do Bloco
ro_ro: Dimensiune Bloc
sv_se: Blockstorlek
uk: Розмір блоку

source: Base Font Size
da_dk: Grundskriftstørrelse
de_de: Basis-Schriftgröße
es_es: Tamaño de fuente base
fi: Perusfontin koko
fr_fr: Taille de police de base
hi_in: आधार फ़ॉन्ट आकार
hr: Osnovna Veličina Fonta
it_it: Dimensione Base del Carattere
ja: ベースフォントサイズ
nl_nl: Basislettergrootte
pl_pl: Podstawowy rozmiar czcionki
pt_pt: Tamanho de Fonte Base
ro_ro: Dimensiune Font de Bază
sv_se: Grundstorlek på teckensnitt
uk: Базовий розмір шрифту

source: Scale everything by adjusting the base font size.
da_dk: Skaler alt ved at justere grundskriftstørrelsen.
de_de: Passen Sie die Basis-Schriftgröße an, um alles zu skalieren.
es_es: Escala todo ajustando el tamaño de la fuente base.
fi: Skaalaa kaikki säätämällä perusfontin kokoa.
fr_fr: Ajustez la taille de la police de base pour tout redimensionner.
hi_in: आधार फ़ॉन्ट आकार को समायोजित करके सब कुछ स्केल करें।
hr: Prilagodite sve podešavanjem osnovne veličine fonta.
it_it: Ridimensiona tutto regolando la dimensione base del carattere.
ja: ベースフォントサイズを調整して全てをスケールします。
nl_nl: Schaal alles door de basislettergrootte aan te passen.
pl_pl: Skaluj wszystko, dostosowując podstawowy rozmiar czcionki.
pt_pt: Ajuste tudo ao ajustar o tamanho da fonte base.
ro_ro: Scalați totul ajustând dimensiunea fontului de bază.
sv_se: Skala allt genom att justera grundstorleken på teckensnittet.
uk: Масштабуйте все, налаштовуючи базовий розмір шрифту.

source: Block Margin
da_dk: Blokmargen
de_de: Block-Rand
es_es: Margen del bloque
fi: Lohkon marginaali
fr_fr: Marge du bloc
hi_in: ब्लॉक मार्जिन
hr: Margina Bloka
it_it: Margine del Blocco
ja: ブロックマージン
nl_nl: Blokmarge
pl_pl: Margines bloku
pt_pt: Margem do Bloco
ro_ro: Margine Bloc
sv_se: Blockmarginal
uk: Поле блоку

source: Top
de_de: Oben
es_es: Arriba
fi: Yläosa
fr_fr: Haut
hi_in: ऊपर
hr: Vrh
it_it: In Alto
ja: 上
nl_nl: Bovenkant
pl_pl: Góra
pt_pt: Superior
ro_ro: Sus
sv_se: Topp
uk: Верх

source: Left & Right
da_dk: Venstre & Højre
de_de: Links & Rechts
es_es: Izquierda y derecha
fi: Vasen & Oikea
fr_fr: Gauche & Droite
hi_in: बाएँ और दाएँ
hr: Lijevo i Desno
it_it: Sinistra & Destra
ja: 左右
nl_nl: Links & Rechts
pl_pl: Lewo i Prawo
pt_pt: Esquerda & Direita
ro_ro: Stânga & Dreapta
sv_se: Vänster & Höger
uk: Ліворуч & Праворуч

source: Bottom
da_dk: Bund
de_de: Unten
es_es: Abajo
fi: Alaosa
fr_fr: Bas
hi_in: नीचे
hr: Dno
it_it: In Basso
ja: 下
nl_nl: Onderkant
pl_pl: Dół
pt_pt: Inferior
ro_ro: Jos
sv_se: Botten
uk: Низ

source: Block Padding
da_dk: Blokpolstring
de_de: Block-Abstand
es_es: Relleno del bloque
fi: Lohkon täyte
fr_fr: Rembourrage du bloc
hi_in: ब्लॉक पैडिंग
hr: Unutarnji Razmak Bloka
it_it: Imbottitura del Blocco
ja: ブロックパディング
nl_nl: Blok Opvulling
pl_pl: Dopełnienie bloku
pt_pt: Preenchimento do Bloco
ro_ro: Spațiere Bloc
sv_se: Blockfyllning
uk: Внутрішній відступ блоку

source: Block Border
da_dk: Blokgrænse
de_de: Block-Rahmen
es_es: Borde del bloque
fi: Lohkon reuna
fr_fr: Bordure du bloc
hi_in: ब्लॉक बॉर्डर
hr: Obrub Bloka
it_it: Bordo del Blocco
ja: ブロックボーダー
nl_nl: Blok Rand
pl_pl: Obramowanie bloku
pt_pt: Borda do Bloco
ro_ro: Chenar Bloc
sv_se: Blockram
uk: Границя блоку

source: Border Radius
da_dk: Grænseradius
de_de: Rahmen-Radius
es_es: Radio del borde
fi: Reunan säde
fr_fr: Rayon de la bordure
hi_in: बॉर्डर त्रिज्या
hr: Radijus Obruba
it_it: Raggio del Bordo
ja: ボーダー半径
nl_nl: Randradius
pl_pl: Promień obramowania
pt_pt: Raio da Borda
ro_ro: Rază Bordură
sv_se: Ramradie
uk: Радіус границі

source: Add Border Outline
da_dk: Tilføj grænseoversigt
de_de: Rahmen-Umriss hinzufügen
es_es: Agregar contorno de borde
fi: Lisää reunaviiva
fr_fr: Ajouter un contour de bordure
hr: Dodajte Obrubnu Crtu
it_it: Aggiungi Contorno del Bordo
nl_nl: Voeg Randlijn Toe
pl_pl: Dodaj kontur obramowania
pt_pt: Adicionar Contorno de Borda
ro_ro: Adaugă Contur Bordură
sv_se: Lägg till ramkontur
uk: Додати зовнішню границю

source: Border Width
da_dk: Grænsebredde
de_de: Rahmenbreite
es_es: Ancho del borde
fi: Reunan leveys
fr_fr: Largeur de la bordure
hi_in: बॉर्डर की चौड़ाई
hr: Širina Obruba
it_it: Larghezza del Bordo
ja: ボーダーの幅
nl_nl: Randbreedte
pl_pl: Szerokość obramowania
pt_pt: Largura da Borda
ro_ro: Lățime Bordură
sv_se: Rambredd
uk: Ширина границі

source: Border Color
da_dk: Grænsefarve
de_de: Rahmenfarbe
es_es: Color del borde
fi: Reunan väri
fr_fr: Couleur de la bordure
hi_in: बॉर्डर का रंग
hr: Boja Obruba
it_it: Colore del Bordo
ja: ボーダーの色
nl_nl: Randkleur
pl_pl: Kolor obramowania
pt_pt: Cor da Borda
ro_ro: Culoare Bordură
sv_se: Ramfärg
uk: Колір границі

source: Block Shadow
da_dk: Blokskygge
de_de: Block-Schatten
es_es: Sombra del bloque
fi: Lohkon varjo
fr_fr: Ombre du bloc
hi_in: ब्लॉक छाया
hr: Sjena Bloka
it_it: Ombra del Blocco
ja: ブロックシャドウ
nl_nl: Blokschaduw
pl_pl: Cień bloku
pt_pt: Sombra do Bloco
ro_ro: Umbră Bloc
sv_se: Blockskugga
uk: Тінь блоку

source: Show Block shadow
da_dk: Vis blokskygge
de_de: Block-Schatten anzeigen
es_es: Mostrar sombra del bloque
fi: Näytä lohkon varjo
fr_fr: Afficher l'ombre du bloc
hi_in: ब्लॉक छाया दिखाएँ
hr: Prikaži Sjena Bloka
it_it: Mostra ombra del blocco
ja: ブロックシャドウを表示
nl_nl: Blokschaduw Tonen
pl_pl: Pokaż cień bloku
pt_pt: Mostrar sombra do Bloco
ro_ro: Afișează umbra Blocului
sv_se: Visa blockskugga
uk: Показати тінь блоку

source: Horizontal Offset
da_dk: Vandret forskydning
de_de: Horizontaler Versatz
es_es: Desplazamiento horizontal
fi: Vaakasuuntainen siirto
fr_fr: Décalage horizontal
hi_in: क्षैतिज ऑफसेट
hr: Vodoravni Pomak
it_it: Spostamento Orizzontale
ja: 水平オフセット
nl_nl: Horizontale Verschuiving
pl_pl: Przesunięcie w poziomie
pt_pt: Deslocamento Horizontal
ro_ro: Deplasare Orizontală
sv_se: Horisontellt avstånd
uk: Горизонтальне зміщення

source: Vertical Offset
da_dk: Lodret forskydning
de_de: Vertikaler Versatz
es_es: Desplazamiento vertical
fi: Pystysuuntainen siirto
fr_fr: Décalage vertical
hi_in: ऊर्ध्वाधर ऑफसेट
hr: Okomiti Pomak
it_it: Spostamento Verticale
ja: 垂直オフセット
nl_nl: Verticale Verschuiving
pl_pl: Przesunięcie w pionie
pt_pt: Deslocamento Vertical
ro_ro: Deplasare Verticală
sv_se: Vertikalt avstånd
uk: Вертикальне зміщення

source: Blur
da_dk: Sløring
de_de: Weichzeichnung
es_es: Desenfoque
fi: Sumeus
fr_fr: Flou
hi_in: धुंधला
hr: Zamućenje
it_it: Sfocatura
ja: ぼかし
nl_nl: Vervagen
pl_pl: Rozmycie
pt_pt: Desfocar
ro_ro: Estompare
sv_se: Oskärpa
uk: Розмиття

source: Spread
da_dk: Spredning
de_de: Ausdehnung
es_es: Difusión
fi: Leviäminen
fr_fr: Propagation
hi_in: फैलाव
hr: Raspršenje
it_it: Diffusione
ja: 拡散
nl_nl: Verspreiding
pl_pl: Rozprzestrzenianie
pt_pt: Espalhar
ro_ro: Întindere
sv_se: Spridning
uk: Розповсюдження

source: Shadow Color
da_dk: Skyggefarve
de_de: Schattenfarbe
es_es: Color de la sombra
fi: Varjon väri
fr_fr: Couleur de l'ombre
hi_in: छाया का रंग
hr: Boja Sjene
it_it: Colore dell'Ombra
ja: シャドウの色
nl_nl: Schaduwkleur
pl_pl: Kolor cienia
pt_pt: Cor da Sombra
ro_ro: Culoare Umbră
sv_se: Skuggfärg
uk: Колір тіні

source: Field Background
da_dk: Feltbaggrund
de_de: Feld-Hintergrund
es_es: Fondo del campo
fi: Kentän tausta
fr_fr: Arrière-plan du champ
hi_in: फ़ील्ड पृष्ठभूमि
hr: Pozadina Polja
it_it: Sfondo del Campo
ja: フィールドの背景
nl_nl: Veld Achtergrond
pl_pl: Tło pola
pt_pt: Fundo do Campo
ro_ro: Fundal Câmp
sv_se: Fältbakgrund
uk: Фон поля

source: Field Background Color
da_dk: Feltbaggrundsfarve
de_de: Feld-Hintergrundfarbe
es_es: Color de fondo del campo
fi: Kentän taustaväri
fr_fr: Couleur de l'arrière-plan du champ
hi_in: फ़ील्ड पृष्ठभूमि का रंग
hr: Boja Pozadine Polja
it_it: Colore dello Sfondo del Campo
ja: フィールドの背景色
nl_nl: Veld Achtergrondkleur
pl_pl: Kolor tła pola
pt_pt: Cor de Fundo do Campo
ro_ro: Culoare Fundal Câmp
sv_se: Fältets bakgrundsfärg
uk: Колір фону поля

source: Field Labels
da_dk: Feltetiketter
de_de: Feldbeschriftungen
es_es: Etiquetas de campo
fi: Kentän etiketit
fr_fr: Étiquettes de champ
hi_in: फ़ील्ड लेबल
hr: Oznake Polja
it_it: Etichette del Campo
ja: フィールドラベル
nl_nl: Veldlabels
pl_pl: Etykiety pól
pt_pt: Rótulos do Campo
ro_ro: Etichete Câmp
sv_se: Fältetiketter
uk: Мітки поля

source: Font Size
da_dk: Skriftstørrelse
de_de: Schriftgröße
es_es: Tamaño de fuente
fi: Fontin koko
fr_fr: Taille de la police
hi_in: फ़ॉन्ट आकार
hr: Veličina Fonta
it_it: Dimensione del Carattere
ja: フォントサイズ
nl_nl: Lettergrootte
pl_pl: Rozmiar czcionki
pt_pt: Tamanho da Fonte
ro_ro: Dimensiune Font
sv_se: Teckensnittsstorlek
uk: Розмір шрифту

source: Line Height
da_dk: Linjehøjde
de_de: Zeilenhöhe
es_es: Altura de línea
fi: Rivikorkeus
fr_fr: Hauteur de ligne
hi_in: पंक्ति ऊँचाई
hr: Visina Linije
it_it: Altezza della Linea
ja: 行の高さ
nl_nl: Lijnhoogte
pl_pl: Wysokość linii
pt_pt: Altura da Linha
ro_ro: Înălțime Linie
sv_se: Radavstånd
uk: Висота рядка

source: Text Transform
da_dk: Tekstomdannelse
de_de: Textumwandlung
es_es: Transformación de texto
fi: Tekstin muunnos
fr_fr: Transformation du texte
hr: Transformacija Teksta
it_it: Trasformazione del Testo
nl_nl: Tekst Transformeren
pl_pl: Transformacja tekstu
pt_pt: Transformar Texto
ro_ro: Transformare Text
sv_se: Textomvandling
uk: Перетворення тексту

source: None
da_dk: Ingen
de_de: Keine
es_es: Ninguna
fi: Ei mitään
fr_fr: Aucun
hr: Nijedan
it_it: Nessuno
nl_nl: Geen
pl_pl: Brak
pt_pt: Nenhum
ro_ro: Niciunul
sv_se: Ingen
uk: Немає

source: Uppercase
da_dk: Versaler
de_de: Großbuchstaben
es_es: Mayúsculas
fi: Isoilla kirjaimilla
fr_fr: Majuscules
hr: Velika Slova
it_it: Maiuscolo
nl_nl: Hoofdletters
pl_pl: Wielkie litery
pt_pt: Maiúsculas
ro_ro: Majusculă
sv_se: Versaler
uk: Верхній регістр

source: Lowercase
da_dk: Små bogstaver
de_de: Kleinbuchstaben
es_es: Minúsculas
fi: Pienillä kirjaimilla
fr_fr: Minuscules
hr: Mala Slova
it_it: Minuscolo
nl_nl: Kleine letters
pl_pl: Małe litery
pt_pt: Minúsculas
ro_ro: Minuscule
sv_se: Gemener
uk: Нижній регістр

source: Capitalize
da_dk: Start med store bogstaver
de_de: Erste Buchstaben groß
es_es: Capitalizar
fi: Isolla alkukirjaimella
fr_fr: Mettre en majuscule
hr: Veliko Prvo Slovo
it_it: Iniziale Maiuscola
nl_nl: Begin Hoofdletter
pl_pl: Pierwsza wielka litera
pt_pt: Capitalizar
ro_ro: Inițiale majuscule
sv_se: Stora bokstäver
uk: З великої літери

source: Font Weight
da_dk: Skrifttypevægt
de_de: Schriftstärke
es_es: Peso de fuente
fi: Fontin paino
fr_fr: Poids de la police
hi_in: फ़ॉन्ट वजन
hr: Debljina Fonta
it_it: Peso del Carattere
ja: フォントの太さ
nl_nl: Lettergewicht
pl_pl: Grubość czcionki
pt_pt: Peso da Fonte
ro_ro: Greutate Font
sv_se: Teckensnittsvikt
uk: Товщина шрифту

source: Light (300)
da_dk: Lys (300)
de_de: Leicht (300)
es_es: Ligero (300)
fi: Kevyt (300)
fr_fr: Léger (300)
hr: Tanki (300)
it_it: Leggero (300)
nl_nl: Licht (300)
pl_pl: Lekki (300)
pt_pt: Leve (300)
ro_ro: Subțire (300)
sv_se: Lätt (300)
uk: Світлий (300)

source: Normal (400)
fi: Normaali (400)
hr: Normalni (400)
it_it: Normale (400)
nl_nl: Normaal (400)
pl_pl: Normalny (400)
uk: Звичайний (400)

source: Bold (700)
da_dk: Fed (700)
de_de: Fett (700)
es_es: Negrita (700)
fi: Lihavoitu (700)
fr_fr: Gras (700)
hr: Podebljani (700)
it_it: Grassetto (700)
nl_nl: Vet (700)
pl_pl: Pogrubiony (700)
pt_pt: Negrito (700)
ro_ro: Îngroșat (700)
sv_se: Fet (700)
uk: Жирний (700)

source: Font Color
da_dk: Skriftfarve
de_de: Schriftfarbe
es_es: Color de fuente
fi: Fontin väri
fr_fr: Couleur de la police
hi_in: फ़ॉन्ट का रंग
hr: Boja Fonta
it_it: Colore del Carattere
ja: フォントの色
nl_nl: Letterkleur
pl_pl: Kolor czcionki
pt_pt: Cor da Fonte
ro_ro: Culoare Font
sv_se: Teckensnittsfärg
uk: Колір шрифту

source: Field Text
da_dk: Felttekst
de_de: Feldtext
es_es: Texto del campo
fi: Kentän teksti
fr_fr: Texte du champ
hi_in: फ़ील्ड टेक्स्ट
hr: Tekst Polja
it_it: Testo del Campo
ja: フィールドテキスト
nl_nl: Veldtekst
pl_pl: Tekst pola
pt_pt: Texto do Campo
ro_ro: Text Câmp
sv_se: Fälttext
uk: Текст поля

source: Field Text Color
da_dk: Feltets tekstfarve
de_de: Feld-Textfarbe
es_es: Color de texto del campo
fi: Kentän tekstin väri
fr_fr: Couleur du texte du champ
hr: Boja Teksta Polja
it_it: Colore del Testo del Campo
nl_nl: Veld Tekstkleur
pl_pl: Kolor tekstu pola
pt_pt: Cor do Texto do Campo
ro_ro: Culoare Text Câmp
sv_se: Fältets textfärg
uk: Колір тексту поля

source: Placeholder Text Color
da_dk: Pladsholdertekstfarve
de_de: Platzhalter-Textfarbe
es_es: Color del texto de marcador de posición
fi: Paikkamerkin tekstin väri
fr_fr: Couleur du texte de l'espace réservé
hr: Boja Teksta Unosa
it_it: Colore del Testo Segnaposto
nl_nl: Kleur Plaatshoudertekst
pl_pl: Kolor tekstu zastępczego
pt_pt: Cor do Texto do Placeholder
ro_ro: Culoare Text de Îndrumare
sv_se: Platshållarens textfärg
uk: Колір тексту заповнювача

source: Field Padding
da_dk: Feltpolstring
de_de: Feld-Abstand
es_es: Relleno del campo
fi: Kentän täyte
fr_fr: Rembourrage du champ
hi_in: फ़ील्ड पैडिंग
hr: Unutarnji Razmak Polja
it_it: Imbottitura del Campo
ja: フィールドパディング
nl_nl: Veld Opvulling
pl_pl: Dopełnienie pola
pt_pt: Preenchimento do Campo
ro_ro: Spațiere Câmp
sv_se: Fältfyllning
uk: Внутрішній відступ поля

source: Top & Bottom
da_dk: Top & Bund
de_de: Oben & Unten
es_es: Arriba y abajo
fi: Yläosa & Alaosa
fr_fr: Haut & Bas
hi_in: ऊपर और नीचे
hr: Gore & Dole
it_it: Sopra & Sotto
ja: 上下
nl_nl: Boven & Onder
pl_pl: Góra i Dół
pt_pt: Superior & Inferior
ro_ro: Sus & Jos
sv_se: Topp & Botten
uk: Верх & Низ

source: Field Border
da_dk: Feltgrænse
de_de: Feld-Rahmen
es_es: Borde del campo
fi: Kentän reuna
fr_fr: Bordure du champ
hi_in: फ़ील्ड बॉर्डर
hr: Obrub Polja
it_it: Bordo del Campo
ja: フィールドボーダー
nl_nl: Veld Rand
pl_pl: Obramowanie pola
pt_pt: Borda do Campo
ro_ro: Chenar Câmp
sv_se: Fältram
uk: Границя поля

source: Show Field Border
da_dk: Vis feltgrænse
de_de: Feld-Rahmen anzeigen
es_es: Mostrar borde del campo
fi: Näytä kentän reuna
fr_fr: Afficher la bordure du champ
hi_in: फ़ील्ड बॉर्डर दिखाएँ
hr: Prikaži Obrub Polja
it_it: Mostra Bordo del Campo
ja: フィールドボーダーを表示
nl_nl: Veld Rand Tonen
pl_pl: Pokaż obramowanie pola
pt_pt: Mostrar Borda do Campo
ro_ro: Afișează Chenar Câmp
sv_se: Visa fältram
uk: Показати границю поля

source: Border Style
da_dk: Grænsestil
de_de: Rahmenstil
es_es: Estilo de borde
fi: Reunan tyyli
fr_fr: Style de bordure
hi_in: बॉर्डर शैली
hr: Stil Obruba
it_it: Stile del Bordo
ja: ボーダースタイル
nl_nl: Randstijl
pl_pl: Styl obramowania
pt_pt: Estilo da Borda
ro_ro: Stil Bordură
sv_se: Ramstil
uk: Стиль границі

source: Border Position
da_dk: Grænseposition
de_de: Rahmenposition
es_es: Posición del borde
fi: Reunan sijainti
fr_fr: Position de la bordure
hi_in: बॉर्डर स्थिति
hr: Položaj Obruba
it_it: Posizione del Bordo
ja: ボーダー位置
nl_nl: Randpositie
pl_pl: Pozycja obramowania
pt_pt: Posição da Borda
ro_ro: Poziție Bordură
sv_se: Ramposition
uk: Положення границі

source: Field Focus Outline
da_dk: Feltfokusomrids
de_de: Feld-Fokus-Umriss
es_es: Contorno de enfoque del campo
fi: Kentän fokuksen ääriviiva
fr_fr: Contour de mise au point du champ
hr: Obris Fokusa Polja
it_it: Contorno di Messa a Fuoco del Campo
nl_nl: Veld Focus Omtrek
pl_pl: Kontur fokusu pola
pt_pt: Contorno do Foco do Campo
ro_ro: Contur de Focalizare Câmp
sv_se: Fältfokusomriss
uk: Контур фокусу полÑ

source: Override browser default input focus styles.
da_dk: Overskriv standardfokusstile i browseren.
de_de: Überschreiben Sie die Standardeingabe-Fokus-Stile des Browsers.
es_es: Anular los estilos predeterminados de enfoque del navegador.
fi: Ohita selaimen oletusfokuksen tyylit.
fr_fr: Remplacer les styles de mise au point d'entrée par défaut du navigateur.
hr: Zanemari zadane stilove fokusa preglednika.
it_it: Sovrascrivi gli stili predefiniti di messa a fuoco del browser.
nl_nl: Browser standaard invoerfocusstijlen overschrijven.
pl_pl: Zastąp domyślne style fokusu przeglądarki.
pt_pt: Substituir os estilos de foco de entrada padrão do navegador.
ro_ro: Suprascrie stilurile implicite de focalizare ale browserului.
sv_se: Åsidosätt webbläsarens standardstilar för inmatningsfokus.

source: Focus Outline Width
da_dk: Fokusomridssbredde
de_de: Fokus-Umrissbreite
es_es: Ancho del contorno de enfoque
fi: Fokuksen ääriviivan leveys
fr_fr: Largeur du contour de mise au point
hr: Širina Obrisa Fokusa
it_it: Larghezza del Contorno di Messa a Fuoco
nl_nl: Focus Omtrekbreedte
pl_pl: Szerokość konturu fokusu
pt_pt: Largura do Contorno do Foco
ro_ro: Lățime Contur de Focalizare
sv_se: Fokusomrissbredd

source: Focus Outline Offset
da_dk: Fokusomridssforskydning
de_de: Fokus-Umriss-Versatz
es_es: Desplazamiento del contorno de enfoque
fi: Fokuksen ääriviivan siirtymä
fr_fr: Décalage du contour de mise au point
hr: Pomak Obrisa Fokusa
it_it: Spostamento del Contorno di Messa a Fuoco
nl_nl: Focus Omtrek Verschuiving
pl_pl: Przesunięcie konturu fokusu
pt_pt: Deslocamento do Contorno do Foco
ro_ro: Deplasare Contur de Focalizare
sv_se: Fokusomrissavstånd

source: Focus Outline Color
da_dk: Fokusomridssfarve
de_de: Fokus-Umrissfarbe
es_es: Color del contorno de enfoque
fi: Fokuksen ääriviivan väri
fr_fr: Couleur du contour de mise au point
hr: Boja Obrisa Fokusa
it_it: Colore del Contorno di Messa a Fuoco
nl_nl: Focus Omtrekkleur
pl_pl: Kolor konturu fokusu
pt_pt: Cor do Contorno do Foco
ro_ro: Culoare Contur de Focalizare
sv_se: Fokusomrissfärg

source: Field Shadow
da_dk: Feltets skygge
de_de: Feld-Schatten
es_es: Sombra del campo
fi: Kentän varjo
fr_fr: Ombre du champ
hi_in: फ़ील्ड छाया
hr: Sjena Polja
it_it: Ombra del Campo
ja: フィールドシャドウ
nl_nl: Veld Schaduw
pl_pl: Cień pola
pt_pt: Sombra do Campo
ro_ro: Umbră Câmp
sv_se: Fältskugga

source: Show Field Shadow
da_dk: Vis feltets skygge
de_de: Feld-Schatten anzeigen
es_es: Mostrar sombra del campo
fi: Näytä kentän varjo
fr_fr: Afficher l'ombre du champ
hi_in: फ़ील्ड छाया दिखाएँ
hr: Prikaži Sjenu Polja
it_it: Mostra Ombra del Campo
ja: フィールドシャドウを表示
nl_nl: Veld Schaduw Tonen
pl_pl: Pokaż cień pola
pt_pt: Mostrar Sombra do Campo
ro_ro: Afișează Umbră Câmp
sv_se: Visa fältskugga

source: Shadow Position
da_dk: Skyggeposition
de_de: Schattenposition
es_es: Posición de la sombra
fi: Varjon sijainti
fr_fr: Position de l'ombre
hr: Položaj Sjene
it_it: Posizione dell'Ombra
nl_nl: Schaduwpositie
pl_pl: Pozycja cienia
pt_pt: Posição da Sombra
ro_ro: Poziție Umbră
sv_se: Skuggposition

source: Submit Background
da_dk: Send baggrund
de_de: Senden-Hintergrund
es_es: Fondo de envío
fi: Lähetyspainikkeen tausta
fr_fr: Arrière-plan de l'envoi
hi_in: सबमिट पृष्ठभूमि
hr: Pozadina Slanja
it_it: Sfondo di Invio
ja: 送信背景
nl_nl: Verzend Achtergrond
pl_pl: Tło przycisku wysyłania
pt_pt: Fundo do Envio
ro_ro: Fundal Trimitere
sv_se: Skickabackgrund

source: Submit Background Color
da_dk: Send baggrundsfarve
de_de: Senden-Hintergrundfarbe
es_es: Color de fondo de envío
fi: Lähetyspainikkeen taustaväri
fr_fr: Couleur de l'arrière-plan de l'envoi
hi_in: सबमिट पृष्ठभूमि का रंग
hr: Boja Pozadine Slanja
it_it: Colore dello Sfondo di Invio
ja: 送信背景色
nl_nl: Verzend Achtergrondkleur
pl_pl: Kolor tła przycisku wysyłania
pt_pt: Cor de Fundo do Envio
ro_ro: Culoare Fundal Trimitere
sv_se: Skickabackgrundsfärg

source: Remove Gradient Background
da_dk: Fjern gradientbaggrund
de_de: Verlaufshintergrund entfernen
es_es: Eliminar fondo degradado
fi: Poista gradienttitausta
fr_fr: Supprimer l'arrière-plan en dégradé
hr: Ukloni Gradijentnu Pozadinu
it_it: Rimuovi Sfondo Gradiente
nl_nl: Verwijder Verloop Achtergrond
pl_pl: Usuń gradientowe tło
pt_pt: Remover Fundo Gradiente
ro_ro: Elimină Fundal Gradient
sv_se: Ta bort gradientbakgrund

source: Add Gradient Background
da_dk: Tilføj gradientbaggrund
de_de: Verlaufshintergrund hinzufügen
es_es: Agregar fondo degradado
fi: Lisää gradienttitausta
fr_fr: Ajouter un arrière-plan en dégradé
hr: Dodaj Gradijentnu Pozadinu
it_it: Aggiungi Sfondo Gradiente
nl_nl: Verloop Achtergrond Toevoegen
pl_pl: Dodaj gradientowe tło
pt_pt: Adicionar Fundo Gradiente
ro_ro: Adaugă Fundal Gradient
sv_se: Lägg till gradientbakgrund

source: Submit Text
da_dk: Send tekst
de_de: Senden-Text
es_es: Texto de envío
fi: Lähetyspainikkeen teksti
fr_fr: Texte de l'envoi
hi_in: सबमिट टेक्स्ट
hr: Tekst Slanja
it_it: Testo di Invio
ja: 送信テキスト
nl_nl: Verzend Tekst
pl_pl: Tekst przycisku wysyłania
pt_pt: Texto de Envio
ro_ro: Text Trimitere
sv_se: Skickatext

source: Text transform
da_dk: Teksttransformation
de_de: Textumwandlung
es_es: Transformar texto
fi: Tekstin muunnos
fr_fr: Transformation du texte
hi_in: पाठ परिवर्तन
hr: Transformacija Teksta
it_it: Trasformazione del Testo
ja: テキスト変換
nl_nl: Tekst Transformeren
pl_pl: Przekształcenie tekstu
pt_pt: Transformação de Texto
ro_ro: Transformare Text
sv_se: Textomvandling
